{
  "HBB_quote" : [
    ["J'aime me beurrer la biscotte!"],
    [
      "**Hubert** : J’ai été réveillé par un homme qui hurlait à la mort du haut decette tour ! J’ai dû lefaire taire.",
      "**Larmina** : Quoi ?! Vous avez fait taire le muezzin !!", 
      "**Hubert** : Ah ! C’était donc ça tout ce tintouin."
    ],
    [" Mais ce sera surtout l’occasion de rencontrer le gratin cairote. Et non pas legratin de pommes deterre !"],
    ["C’est marrant, c’est toujours les nazis qui ont le mauvais rôle. Nous sommes en1955, Herr Bramard, onpeut avoir     unedeuxième chance, merci."],
    ["Tu n’es pas seulement un lâche, tu es un traître, comme ta petite taille lelaissait deviner."],
    ["En tout cas, on peut dire que le soviet éponge..."],
    ["J’aime quand on m’enduit d’huile..."],
    ["Vous savez déjà ce que ça fait un million, Larmina ?"],
    ["C’est notre RAIS a nous, René Coti ! Un grand homme, il marquera l’histoire, ilaime les Cochinchinois,les Malgaches     les Sénégalais, les Marocains... C’estdonc ton ami."],
    ["Nous avons besoin de vous sur place. Un expert. Un spécialiste du mondearabo-musulman..."],
    [" Vous avez bien une amicale des anciens nazis ? un club ? une associationpeut-être ?"],
    [
      "**Hubert** : Voilà, cadeau... de Noël !",
      "**Dolorès** : Merci.",
      "**Hubert** : Non, je dis cadeau de Noël, parce que c’est par rapport à mon prénom",
      "**Dolorès** : Oui, c’est ce que j’avais compris.",
      "**Hubert** : Sinon y’a,... y’a aussi les boules...",
      "**Dolorès** : De Noël...?",
      "**Hubert** : Oui !! ... Ohhh, oh si c’est rigolo !"
    ],
    [
      "**Dolorès** : Et comment vous appelez un pays qui a comme président un militaireavec les pleinspouvoirs, une police     secrète, une seule chaîne de télévision etdont toute l’information est contrôléepar l’État ?",
      "**Hubert** : J’appelle ça la France mademoiselle, et pas n’importe laquelle, laFrance du général DeGaulle."
    ],
    [
      "**Hubert** : Rechercher un nazi avec des juifs... Quelle drôle d’idée !",
      "**Dolorès** : Et pourquoi donc ?",
      "**Hubert** : Mais enfin, il va les reconnaître.",
      "**Dolorès** : Comment ça ?",
      "**Hubert** : Bah je sais pas le nez déjà, les oreilles, les yeux..."
    ]
  ],
  "vsq" : [
    "Vous savez, moi je ne crois pas qu'il y ait de bonne ou de mauvaise situation. Moi, si je devais résumer ma vie aujourd'hui avec vous, je dirais que c'est d'abord des rencontres. Des gens qui m'ont tendu la main, peut-être à un moment où je ne pouvais pas, où j'étais seul chez moi. Et c'est assez curieux de se dire que les hasards, les rencontres forgent une destinée... Parce que quand on a le goût de la chose, quand on a le goût de la chose bien faite, le beau geste, parfois on ne trouve pas l'interlocuteur en face je dirais, le miroir qui vous aide à avancer. Alors ça n'est pas mon cas, comme je disais là, puisque moi au contraire, j'ai pu : et je dis merci à la vie, je lui dis merci, je chante la vie, je danse la vie... je ne suis qu'amour ! Et finalement, quand beaucoup de gens aujourd'hui me disent « Mais comment fais-tu pour avoir cette humanité ? », et bien je leur réponds très simplement, je leur dis que c'est ce goût de l'amour ce goût donc qui m'a poussé aujourd'hui à entreprendre une construction mécanique, mais demain qui sait ? Peut-être simplement à me mettre au service de la communauté, à faire le don, le don de soi..."
  ],
  "kamouloxPhrases" : [
    [
      "Je bois",
      "et je nettoie"
    ],
    [
      "Je photocopie",
      "et j'achète"
    ],
    [
      "Je démonte",
      "et j'envoie un fax à"
    ],
    [
      "Je saute sur",
      "et je respire"
    ],
    [
      "Ah non impossible il y a",
      "qui repeint",
      "en diagonale"
    ],
    [
      "Vous êtes marié ? Non, je conduis avec"
    ],
    [
      "Je crache sur",
      "et je viole"
    ],
    [
      "Je mange",
      "et je roule"
    ],
    [
      "Je barbouille",
      "et je ressemble à"
    ],
    [
      "J'invente",
      "à voile et je déclare la guerre à"
    ],
    [
      "Vous ne pouvez pas, il y a",
      "qui se rase",
      "en opposition"
    ],
    [
      "J'invite",
      "et je doigte"
    ],
    [
      "Je me met la main dans",
      "et je cours derrière"
    ],
    [
      "Je badigeonne",
      "d'huile solaire, et je compte jusqu'à"
    ],
    [
      "Je tente",
      "manouche"
    ],
    [
      "Je mets",
      "et j'apprends le kung fu à "
    ],
    [
      "Je rabote",
      "et je tête"
    ],
    [
      "J'amadoue",
      "et je jette Mamie dans les orties en case",
      "moldave"
    ],
    [
      "Je déguise",
      "et je me marie avec"
    ],
    [
      "Je caresse",
      "et je pue du"
    ],
    [
      "Je m'introduis chez Dark Vador et je mets",
      "dans son casque"
    ],
    [
      "Je mange",
      "et je tutoie"
    ],
    [
      "Eh non, Casimir joue aux fléchettes avec une poule en case moule soviet"
    ],
    [
      "",
      "ou",
      "? Je prends la"
    ],
    [
      "Vous tentez",
      "malgache"
    ]
  ],
  "KamouloxMots" : [
    "une orange",
    "une pomme de terre",
    "une pomme",
    "une tomate",
    "un oignon",
    "une salade",
    "une courgette",
    "un poireau",
    "un lave linge",
    "Christophe Maé",
    "Christophe Willem",
    "Michael Jackson",
    "Mel Gibson",
    "Jacques Chirac",
    "François Mitterrand",
    "une poule", "une vache",
    "un porc", "un sanglier",
    "Georges Pompidou",
    "Valéry Giscard d'Estaing",
    "François Hollande",
    "Nicolas Sarkozy",
    "Charles de Gaulle",
    "Colonel Moutarde",
    "chandelier",
    "SIA",
    "Lady Gaga",
    "la reine d'angleterre",
    "Stéphanie de Monaco",
    "les Spice Girls",
    "ABBA",
    "Boney M",
    "Whoopi Goldberg",
    "une cuillère",
    "une chèvre",
    "une montagne"
  ],
  "HBB_activity_quote" : [
    "J'aime me beurrer la biscotte!",
    " Mais ce sera surtout l’occasion de rencontrer le gratin cairote. Et non pas le gratin de pommes deterre !",
    "Tu n’es pas seulement un lâche, tu es un traître, comme ta petite taille le laissait deviner.",
    "En tout cas, on peut dire que le soviet éponge...",
    "J’aime quand on m’enduit d’huile...",
    "Vous savez déjà ce que ça fait un million, Larmina ?",
    "C’est notre RAIS a nous, René Coti ! Un grand homme, il marquera l’histoire, il aime les Cochinchinois,les Malgaches     les Sénégalais, les Marocains... C’est donc ton ami.",
    "Nous avons besoin de vous sur place. Un expert. Un spécialiste du monde arabo-musulman...",
    " Vous avez bien une amicale des anciens nazis ? un club ? une association peut-être ?"
  ]

}